const memberStatsData = {
  "bcs": {
    "age_groups": {
      "20-24歳": 33,
      "25-29歳": 68,
      "30-34歳": 44,
      "35-39歳": 30,
      "40-44歳": 19,
      "45-49歳": 23,
      "50-54歳": 16,
      "55-59歳": 10,
      "60歳~": 6,
      "~19歳": 14,
      "不明": 21
    },
    "goals": {
      "資格取得": 9,
      "税理士試験合格": 7,
      "公認会計士試験合格": 2,
      "試験合格": 2,
      "司法試験合格": 2,
      "資格試験合格": 2,
      "資格取得のため": 2,
      "予備試験合格": 2,
      "大学合格": 2,
      "学士編入": 1,
      "IELT7.0": 1,
      "資格試験勉強": 1,
      "司法試験予備試験合格ほか": 1,
      "司法試験予備試験合格": 1,
      "ITパスポート合格！": 1,
      "TOEIC900！": 1,
      "数検1級": 1,
      "司法試験予備試験": 1,
      "国家試験合格！！": 1,
      "勉強習慣の定着": 1
    }
  },
  "bcbp": {
    "age_groups": {
      "20-24歳": 23,
      "25-29歳": 67,
      "30-34歳": 50,
      "35-39歳": 30,
      "40-44歳": 23,
      "45-49歳": 20,
      "50-54歳": 10,
      "55-59歳": 8,
      "60歳~": 6,
      "~19歳": 15,
      "不明": 15
    },
    "goals": {
      "資格取得": 68,
      "大学受験": 18,
      "仕事": 13,
      "大学院受験": 4,
      "資格取得、仕事": 3,
      "仕事等": 2,
      "就職": 2,
      "スキルアップ": 2,
      "税理士試験合格": 2,
      "仕事など": 1,
      "資格試験": 1,
      "簿記1級": 1,
      "資格取得、学習": 1,
      "お仕事": 1,
      "仕事のスキルアップ": 1,
      "AWS CNNA試験合格": 1,
      "色々勉強": 1,
      "英検、仕事": 1,
      "転職活動": 1,
      "試験勉強": 1
    }
  }
};